42Crunch.vscode-openapi
alexandernanberg.horizon-theme-vscode
bmewburn.vscode-intelephense-client
dev-Kaustav.afterhours
donjayamanne.githistory
dracula-theme.theme-dracula
eamodio.gitlens
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
EvgeniyPetukhov.dark-low-contrast
guilhermerodz.omni-owl
itsjonq.dark-refined
marabesi.php-import-checker
MehediDracula.php-namespace-resolver
miguelsolorio.min-theme
ms-azuretools.vscode-docker
ms-vscode.cpptools
ms-vscode.vscode-typescript-next
neilbrayfield.php-docblocker
omthemes.omthemes
patricklopes33.theme-dark-ocean
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-portuguese-brazilian
tal7aouy.php
vscodevim.vim
xshrim.txt-syntax
zobo.php-intellisense
